module.exports = {
  // 全局版权
  Copyright: [
    "Copyright © 中国科技资料进出口总公司",
    "京ICP备:06062204号",
    "地址(北京)：北京市海淀区西三环北路72号世纪经贸大厦B座2307室",
    "地址(南京)：江苏省南京市鼓楼区广州路199号天诚大厦11层",
  ],
  // 全局页脚
  Footer: [
    "关于我们",
    "公司简介",
    "组织结构",
    "合作伙伴",
    "公司文化",
    "党建和社会责任",
    "招聘信息",
    "公司业务",
    "原版图书进口",
    "电子资源进口",
    "报刊进口",
    "出口业务",
    "新闻动态",
    "媒体报道",
    "企业资讯",
    "企业新闻",
    "关于我们",
    "书展服务",
    "数据价格",
    "专业研究",
    "北京",
    "南京",
    "工作日 9:00-12:00 13:30-18:00",
    "周六及部分节假日提供值班服务",
    "中科资料天猫旗舰店",
  ],
  // 首页新闻列表
  HomeNewsList: {
    news: "新闻列表",
    bookFair: "书展资讯",
    video: "宣传视频",
    seeMore: "查看更多",
  },
  // 首页业务列表
  BusinessList: {
    LearnMore: "了解详情",
    Importoforiginalbooks: "原版图书进口",
    Importofelectronicresources: "电子资源进口",
    Newspaperimport: "报刊进口",
    Businessexport: "业务出口",
    BookFairServices: "书展服务",
    ImportoforiginalbooksMS:
      "壬戌之秋，七月既望，苏子与客泛舟游于赤壁之下。清风徐来，水波不兴。举酒属客，诵明月之诗，歌窈窕之章。",
    ImportofelectronicresourcesMS:
      "壬戌之秋，七月既望，苏子与客泛舟游于赤壁之下。清风徐来，水波不兴。举酒属客，诵明月之诗，歌窈窕之章。",
    NewspaperimportMS:
      "壬戌之秋，七月既望，苏子与客泛舟游于赤壁之下。清风徐来，水波不兴。举酒属客，诵明月之诗，歌窈窕之章。",
    BusinessexportMS:
      "壬戌之秋，七月既望，苏子与客泛舟游于赤壁之下。清风徐来，水波不兴。举酒属客，诵明月之诗，歌窈窕之章。",
    BookFairServicesMS:
      "壬戌之秋，七月既望，苏子与客泛舟游于赤壁之下。清风徐来，水波不兴。举酒属客，诵明月之诗，歌窈窕之章。",
  },
  // 首页关于我们
  AboutUs: {
    title: "关于我们",
    content: [
      "中国科技资料进出口总公司是1987年由原国家外经贸部批准成立的全民所有制企业。公司主要经营图书、报纸、期刊、电子文献及电子书的进口业务，版权进出口业务，相关批发和零售业务，是由北京市新闻出版广电局认证授权具有完全的出版物经营和出版物进口经营资质的企业。",
      "中科公司在经营中追求为客户提供“专业化、人性化和个性化”的专业服务，先后在北京、南京、上海、广州、武汉、成都、西安设立办公点，保证了对客户服务的及时响应。中科总公司以深厚的专业积累、细致周到的服务在行业中创下了优良的口碑，客户覆盖面和业务量成倍增长。除此之外公司与国内的公共图书馆、科研院所等单位的图书文献机构也有着长期良好的业务关系。",
      "我公司通过多年的经营已同全球近千家知名出版集团或出版社建立了合作关系或有业务往来，保持着良好的业务关系，成为其中国大陆地区最大的代理商之一。我公司着力扩充小语种图书、绝版图书或者出版时间久远图书的采购渠道，特别是开辟东南亚图书的采购渠道，改善了过去对这一地区采购图书的困难状况，提高了客户满意度。外文原版图书的总体订到率在行业中名列前茅。",
    ],
  },
};
